Repository: giellalt/corpus-sme
Catalog: tmx/smj/admin/depts/regjeringen.no/raehuskvartala-boahtteaigi_id_670543.html.tmx
Source language: sme
Languages: smj

source: Ráđđehuskvartála boahtteáigi - regjeringen.no
smj: Ráddiduskvartála boahtteájgge

source: Ráđđehus lea mearridan čohkket departemeanttaid lahka ja birra dálá ráđđehuskvartála.
smj: Ráddidus le mierredam departementa galggi liehket tjoahken udnásj ráddiduskvártalan ja lahkusin.

source: Mo dáinna áššiin galgá bargat viidáseappot, čielgá maŋŋil go ráđđehus lea čađahan viiddis, rabas proseassa gos iešguđet bealit besset buktit iežaset cealkámušaid.
smj: Gåktu joarkket galggá, mierreduvvá esski maŋŋel gå ráddidus le rabás, vijdes prosessav tjadádam gånnå iesjgeŋgalágásj berustiddje galggi bessat oajvvadusájt buktet.

source: - Mii háliidat gullat maid olbmot oaivvildat ovdalgo ráđđehus mearrida áigugo bisuhit dálá huksehusaid dahje hukset ođđa, muitala hálddahusministtar Rigmor Aasrud.
smj: - Sihtap gullat majt ulmutja miejnniji åvddål ráddidus vijmak mierret jus galggap ieme tsiekkadusájt várajda válldet jali tsieggit ådå, javllá háldadusminisstar Rigmor Aasrud.

source: Sierra blogga ásahuvvo man bokte buohkat sáhttet almmuhit iežaset oaiviliid ovdal cuoŋománu 1. beaivve: Blogg.regjeringen.no/regjeringskvartalet
smj: Blogga álgaduvvá gånnå gájka bessi oajvvadusájt buktet gitta vuoratjismáno 1. biejve: Blogg.regjeringen.no/regjeringskvartalet

source: Mearrádus doalahit ráđđehuskvartála čoahkis lea ávžžuhuvvon sihkkarvuođa sivaid geažil.
smj: Ráddiskvartálav aktan bisodit le sihkarvuoda diehti vuogas.

source: Seammás šaddá ovttasdoaibman beaktileappot ja mátkkošteamit departemeanttaid gaskka ja Stuoradiggái šaddet oaneheabbo.
smj: Sæmmi båttå de dåjmalis aktisasjbarggo ja oanegis væddja departementaj gaskan ja Stuorradiggáj.

source: Ii leat dárbbašlaš gaikut goappáge huksehusa vahágiid geažil.
smj: Ep dárbaha gajkkot bæjsstanimij diehti.

source: Huksehusat čužžot nannosit, muhto daid ferte divvut.
smj: Tsiekkadusá tjuodtju, valla hæhttuji divoduvvat.

source: Alla geardeviesus leat eanemus divodandárbbut lassin daid vahágiid maid bombba dagahii.
smj: Allablokkan le ienemus divudimdárbbo duodden bæjsstanimijda bomba diehti.

source: Dál galgá čađahuvvot konseaptaválljenčielggadus.
smj: Dálla galggá konseptaválljimguoradallam tjadáduvvat.

source: Okta molssaeaktu lea hukset ráđđehuskvartála nu go dat lei ovdal suoidnemánu 22.
smj: Akta vejulasjvuohta le ráddiduskvartálav tsieggit dagu lij åvddål snjilltjamáno 22.

source: beaivve.
smj: Biejve.

source: Lea maid vejolaš gaikut buot huksehusaid, muhto gávdnojit maid máŋga gaskamolssaeavttu.
smj: Dåhkki aj divna tsiekkadusájt gajkkot, valla moadda vejulasjvuoda li aj daj gaskan.

source: Dasa lassin háliida ráđđehus ahte ovddiduvvojit molssaeavttut mat sisttisdollet vejolašvuođaid sirdit Olgoriikadepartemeantta ja Birasgáhttendepartemeantta ráđđehuskvartálii.
smj: Duodden sihtá ráddidus ahte vejulasjvuohta Ålggorijkadepartementav ja Birásgáhttimdepartementav ráddiduskvartállaj jåhtet åvddån biejaduvvá.

source: Viidásut barggus evttohuvvojit danne máŋga molssaeavttu.
smj: Danen galggi moadda vejulasjvuoda prosessan guoradaláduvvat.

source: - Lagamus mánuid fertet mii buohtastahttit iešguđet ákkaid, ja dát ii leat álkis dahku, ja iige leat proseassa maid galgá geahppadit meannudit, lohká Aasrud.
smj: - Boahtte mánojn hæhttup dájt vejulasjvuodajt nubbe nuppijn buohtastahttet, ij la álkke dáv mierredit ja prosessa ietjastis le aj hásstalus, javllá Aasrud.

source: Aasrud muitala maid ráđđehusa mearridan ahte ráđđehuskvartála ovddideapmi galgá dáhpáhuvvat stáhtalaš, iige gielddalaš plánain.
smj: Aasrud javllá aj ráddidus le mierredam stáhtta iesj, suohkana sajen, galggá ráddiduskvartála plánav åvddånahttet.

source: Dát dahkkojuvvo sihkkarvuođa ja ovdáneami geažil.
smj: Dáv sihkarvuoda ja buorre jådo diehti.

source: Dát mearkkaša ahte stáhta váldá ovddasvástádusa plánabarggu jođiheamis, muhto dieđusge galget buot áššáigullevaš ásahusat váldojuvvot vuhtii plána- ja huksenlága gáibádusaid ektui.
smj: Dat mierkki stáhtta pládnabargos vásstet, valla gájka guoskavasj ásadusá galggi diedon bessat vuojnojt buktet pládna- ja tsiekkaduslága milta.

source: Dál ii leat vuos čađahuvvon ekonomalaš luoitu iešguđet molssaeavttuid ektui.
smj: Gåloj merustallama e ájn gávnnu mij guosská iesjguhtik vejulasjvuohtaj.

source: Dát dahkkojuvvo konseaptaválljejumi olgguldas kvalitehtasihkkarastimis (KS.
smj: Dáv galggá dahkat ålgoldis kvalitehtasihkarasstema baktu konseptaválljimis (KS.
